iterm2
raycast
rectangle
alt-tab
rectangle
firefox-developer-edition
app-cleaner
android-file-transfer
android-platform-tools
android-studio
discord
vlc
keka
kap
visual-studio
visual-studio-code
openvpn-connect
microsoft-remote-desktop
istat-menus
itsycal
