alfred
android-file-transfer
android-platform-tools
android-studio
appcleaner
battle-net
curseforge
discord
firefox-developer-edition
gog-galaxy
istat-menus
iterm2
itsycal
keka
libreoffice
librewolf
messenger
microsoft-remote-desktop
nvidia-geforce-now
openvpn-connect
rectangle
signal
steam
temurin
visual-studio
visual-studio-code
vlc
whatsapp
