adguard
alfred
android-file-transfer
android-platform-tools
android-studio
appcleaner
battle-net
crossover
discord
dotnet-sdk
epic-games
firefox-developer-edition
gog-galaxy
iterm2
itsycal
keka
libreoffice
librewolf
messenger
microsoft-edge
microsoft-remote-desktop
nvidia-geforce-now
openvpn-connect
porting-kit
rectangle
signal
steam
sublime-text
teamviewer
temurin
unnaturalscrollwheels
visual-studio-code
vlc
weakauras-companion
yubico-yubikey-manager
